<div class="slideshow">
    <div class="owl-carousel owl-theme">

        <div class="item">
            <a href="#">
                <img src="blog/img/2.jpg">
                <div class="item-title"><h4><i class="fa fa-star"></i>اهم لغات البرمجة المستخدمة في الهكر بواسطة تكنولوجيا</h4>
                <p>الموسم الاول لمسلسل المغامرات و الفانتازيا Legacies مترجم بجودة 720P HDTV</p>
                </div>
            </a>
        </div>
<!--====================================================================-->
<div class="item">
            <a href="#">
                <img src="blog/img/1.jpg">
                <div class="item-title"><h4><i class="fa fa-star"></i>اهم لغات البرمجة المستخدمة في الهكر بواسطة تكنولوجيا</h4>
                <p>الموسم الاول لمسلسل المغامرات و الفانتازيا Legacies مترجم بجودة 720P HDTV</p>
                </div>
            </a>
        </div>
<!--====================================================================-->
<div class="item">
            <a href="#">
                <img src="blog/img/2.jpg">
                <div class="item-title"><h4><i class="fa fa-star"></i>اهم لغات البرمجة المستخدمة في الهكر بواسطة تكنولوجيا</h4>
                <p>الموسم الاول لمسلسل المغامرات و الفانتازيا Legacies مترجم بجودة 720P HDTV</p>
                </div>
            </a>
        </div>
<!--====================================================================-->
<div class="item">
            <a href="#">
                <img src="blog/img/1.jpg">
                <div class="item-title"><h4><i class="fa fa-star"></i>اهم لغات البرمجة المستخدمة في الهكر بواسطة تكنولوجيا</h4>
                <p>الموسم الاول لمسلسل المغامرات و الفانتازيا Legacies مترجم بجودة 720P HDTV</p>
                </div>
            </a>
        </div>
<!--====================================================================-->
<div class="item">
            <a href="#">
                <img src="blog/img/2.jpg">
                <div class="item-title"><h4><i class="fa fa-star"></i>اهم لغات البرمجة المستخدمة في الهكر بواسطة تكنولوجيا</h4>
                <p>الموسم الاول لمسلسل المغامرات و الفانتازيا Legacies مترجم بجودة 720P HDTV</p>
                </div>
            </a>
        </div>
<!--====================================================================-->
<div class="item">
            <a href="#">
                <img src="blog/img/1.jpg">
                <div class="item-title"><h4><i class="fa fa-star"></i>اهم لغات البرمجة المستخدمة في الهكر بواسطة تكنولوجيا</h4>
                <p>الموسم الاول لمسلسل المغامرات و الفانتازيا Legacies مترجم بجودة 720P HDTV</p>
                </div>
            </a>
        </div>
<!--====================================================================-->


    </div>
</div>
